import './song.js'

死了都要
try { 不 } catch (到异常) { 不痛快 }
bug有多深 ? 只有这样 : 才不用(重来)
死了都要
try { 不 } catch (到异常) { 不痛快 }
程序.毁灭() && throw还在

把(每天).都当作(程序).来更改()
一改 = 一天; 都累到 = 泪水.掉下来()
不理会(老板 ? 是看好 : 或看坏)
只要(有工资).来还贷()

改().不是(需求做得太坏)
.那是(客户想要什么自己都不明白)
忍受(现在, 自己.一生都还不完的贷)
很多模块.还没完成 && 我.还得改()

死了都要
try { 不 } catch (到异常) { 不痛快 }
bug有多深 ? 只有这样 : 才不用(重来)
死了都要
try { 不 } catch (到异常) { 不痛快 }
程序.毁灭() && throw还在

死了都要
try { 不 } catch (到异常) { 不痛快 }
bug有多深 ? 只有这样 : 才不用(重来)
死了都要
try { 不 } catch (到异常) { 不痛快 }
程序.毁灭() && throw还在
